cask_args appdir: '/Applications'



brew 'ack'
brew 'coreutils'
brew 'go'
brew 'grc'
brew 'libgit2'
brew 'openssl'
brew 'node'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'spaceman-diff'
brew 'unrar'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'
