cask_args appdir: '/Applications'
brew 'ack'
brew 'coreutils'
brew 'go'
brew 'grc'
brew 'libgit2'
brew 'openssl'
brew 'node'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'wget'
brew 'vim'
brew 'python'
brew 'python3'
brew 'npm'
brew 'vaulted'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'kubectl'
brew 'minikube'
brew 'git-delta'
brew 'fzf'
