cask_args appdir: '/Applications'
brew 'ack'
brew 'coreutils'
brew 'go'
brew 'grc'
brew 'libgit2'
brew 'openssl'
brew 'node'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'spaceman-diff'
brew 'unrar'
brew 'wget'
brew 'youtube-dl'
brew 'vim'
brew 'macvim'
brew 'python'
brew 'python3'
brew 'npm'
brew 'vaulted'
brew 'pyenv'
brew 'pyenv-virtualenv'
cask 'aws-vault'
